{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Мне нужен ключ, чтобы открыть этот сундук"
			},
			"Translation":
			{
				"Text": "Мне нужен ключ, чтобы открыть этот сундук"
			},
			"Key": "DBCC2C29F543A32FD22790AA24F8D48D"
		},
		{
			"Source":
			{
				"Text": "Нет, правда. Знаю, вероятнее всего, мы с тобой знакомы, но я вообще ничего не помню."
			},
			"Translation":
			{
				"Text": "Нет, правда. Знаю, вероятнее всего, мы с тобой знакомы, но я вообще ничего не помню."
			},
			"Key": "E367BF0B6E49269F873507A6B4BF90FF"
		},
		{
			"Source":
			{
				"Text": "Шутить удумал, Фрей? Кончай уже."
			},
			"Translation":
			{
				"Text": "Шутить удумал, Фрей? Кончай уже."
			},
			"Key": "898CBD2450467AFEA26DA883CE97E1C8"
		},
		{
			"Source":
			{
				"Text": "Прости за вопрос. . . А я тебя знаю?"
			},
			"Translation":
			{
				"Text": "Прости за вопрос. . . А я тебя знаю?"
			},
			"Key": "A6C2F6ACAC432941F0E7828A3CBFF4FF"
		},
		{
			"Source":
			{
				"Text": "Благодарю за помощь, до встречи. . . Флей?"
			},
			"Translation":
			{
				"Text": "Благодарю за помощь, до встречи. . . Флей?"
			},
			"Key": "4C7549EF934DF2E6C24032B55FF9190F"
		},
		{
			"Source":
			{
				"Text": "Вернулся, приятель? Принёс с охоты чего?"
			},
			"Translation":
			{
				"Text": "Вернулся, приятель? Принёс с охоты чего?"
			},
			"Key": "33D440E9EA413ECDBE32A1AC706A52DF"
		},
		{
			"Source":
			{
				"Text": "ВНИМАНИЕ: ВОЗМОЖЕН ОБВАЛ, НЕ ШУМИТЕ"
			},
			"Translation":
			{
				"Text": "ВНИМАНИЕ: ВОЗМОЖЕН ОБВАЛ, НЕ ШУМИТЕ"
			},
			"Key": "5F0E72BA2E4223D8F142F6986FACDE90"
		},
		{
			"Source":
			{
				"Text": "Вот так просто, средь бела дня?"
			},
			"Translation":
			{
				"Text": "Вот так просто, средь бела дня?"
			},
			"Key": "69022479FD42992BEC3CAE88484948D0"
		},
		{
			"Source":
			{
				"Text": "Молодчина, Фрейвар! Смотри, какой парадокс: теперь я тебя хвалю. Стареешь ты, ха-ха."
			},
			"Translation":
			{
				"Text": "Молодчина, Фрейвар! Смотри, какой парадокс: теперь я тебя хвалю. Стареешь ты, ха-ха."
			},
			"Key": "819F9CE97C4335BC2E665ABC115BE49B"
		},
		{
			"Source":
			{
				"Text": "Небось, случайно обломившийся сук настиг твою башку, выбив из неё все воспоминания?"
			},
			"Translation":
			{
				"Text": "Небось, случайно обломившийся сук настиг твою башку, выбив из неё все воспоминания?"
			},
			"Key": "53610C45954A17BD309153BBF279FE6B"
		},
		{
			"Source":
			{
				"Text": "Мне трудно думать о том, что случилось. До сих пор ощущаю головную боль."
			},
			"Translation":
			{
				"Text": "Мне трудно думать о том, что случилось. До сих пор ощущаю головную боль."
			},
			"Key": "53A20C5F9E4A28F4E96C07BCEA5A9CAA"
		},
		{
			"Source":
			{
				"Text": "В общем то, Фрей, не знаю какая ветка там на тебя падала, но знать ты должен меня хорошо. Ты подобрал меня буквально с улицы и сделал настоящим профессионалом в кузнечном деле."
			},
			"Translation":
			{
				"Text": "В общем то, Фрей, не знаю какая ветка там на тебя падала, но знать ты должен меня хорошо. Ты подобрал меня буквально с улицы и сделал настоящим профессионалом в кузнечном деле."
			},
			"Key": "8BB51E3BBF418AB08E3E8AA7DB86497D"
		},
		{
			"Source":
			{
				"Text": "Кузнечном? Так значит ты моя коллега. . . "
			},
			"Translation":
			{
				"Text": "Кузнечном? Так значит ты моя коллега. . . "
			},
			"Key": "727A712D0449132EF2D723BA0650448F"
		},
		{
			"Source":
			{
				"Text": "Странно это всё. . ."
			},
			"Translation":
			{
				"Text": "Странно это всё. . ."
			},
			"Key": "C31C86C9C24CDE39B92DCDBD90F4B5CE"
		},
		{
			"Source":
			{
				"Text": "Вот как? А почему я об этом не знаю?"
			},
			"Translation":
			{
				"Text": "Вот как? А почему я об этом не знаю?"
			},
			"Key": "B24D0E09B544A963FC42E98570FEB751"
		},
		{
			"Source":
			{
				"Text": "Сохранить"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "898D08F2E144C130C9A2B6B19CA55112"
		},
		{
			"Source":
			{
				"Text": "В другой раз, Лейф"
			},
			"Translation":
			{
				"Text": "В другой раз, Лейф"
			},
			"Key": "9FB51B8FFA4FFF7F0A423E897B434050"
		},
		{
			"Source":
			{
				"Text": "Старость наступила в полном одиночестве. После утраты жены Фрейвар долгие годы жил один в лесу, вдали от людей. Он позабыл ту жизнь, когда приходил домой, а там его радостно встречали, когда рядом был человек, готовый выслушать его, когда о нём действительно заботились и любили. "
			},
			"Translation":
			{
				"Text": "Старость наступила в полном одиночестве. После утраты жены Фрейвар долгие годы жил один в лесу, вдали от людей. Он позабыл ту жизнь, когда приходил домой, а там его радостно встречали, когда рядом был человек, готовый выслушать его, когда о нём действительно заботились и любили. "
			},
			"Key": "E99792889040D91027E0298FD38C46EE"
		},
		{
			"Source":
			{
				"Text": "А ещё помнишь, как я сводила с ума твоего приятеля Гарди? Мы вместе работали в одной кузнице. В хорошем смысле, конечно: он был мне отличным другом."
			},
			"Translation":
			{
				"Text": "А ещё помнишь, как я сводила с ума твоего приятеля Гарди? Мы вместе работали в одной кузнице. В хорошем смысле, конечно: он был мне отличным другом."
			},
			"Key": "7E40617C3C4BA22D7C28CEA20B68425C"
		},
		{
			"Source":
			{
				"Text": "Как раз этим вопросом я занимаюсь сейчас. Ты её точно нигде не видела?"
			},
			"Translation":
			{
				"Text": "Как раз этим вопросом я занимаюсь сейчас. Ты её точно нигде не видела?"
			},
			"Key": "6932B215A1406B6FA6BAA992B58309E4"
		},
		{
			"Source":
			{
				"Text": "Ладно, забудь, может спутал тебя. Так, может ассортимент посмотришь?"
			},
			"Translation":
			{
				"Text": "Ладно, забудь, может спутал тебя. Так, может ассортимент посмотришь?"
			},
			"Key": "D1A38B92B042F8C1B07BE08523AAB4AF"
		},
		{
			"Source":
			{
				"Text": "Лейф. . . Лейф. . . Хоть убей, не кажется мне твоё лицо знакомым."
			},
			"Translation":
			{
				"Text": "Лейф. . . Лейф. . . Хоть убей, не кажется мне твоё лицо знакомым."
			},
			"Key": "2CBFACD30F4F5A3BC0D026A483BAE4EB"
		},
		{
			"Source":
			{
				"Text": "Странник, вот и ты!"
			},
			"Translation":
			{
				"Text": "Странник, вот и ты!"
			},
			"Key": "F48843326A4774FA51C0ED8E53316A48"
		},
		{
			"Source":
			{
				"Text": "Личное горе – это не повод вершить чужие судьбы. У тебя не было права забирать у меня жену!"
			},
			"Translation":
			{
				"Text": "Личное горе – это не повод вершить чужие судьбы. У тебя не было права забирать у меня жену!"
			},
			"Key": "7A10F7CF4844954EEF7C78B88558069D"
		},
		{
			"Source":
			{
				"Text": "Оу, точно. . . А ведь благодаря ему я сковал кольцо, которым венчался со своей женой. . ."
			},
			"Translation":
			{
				"Text": "Оу, точно. . . А ведь благодаря ему я сковал кольцо, которым венчался со своей женой. . ."
			},
			"Key": "6F1FD2878F42908EB10F52AF97CE241F"
		},
		{
			"Source":
			{
				"Text": "Он сейчас в Виндшайре. Не понимаю, чего людей туда тянет. . . "
			},
			"Translation":
			{
				"Text": "Он сейчас в Виндшайре. Не понимаю, чего людей туда тянет. . . "
			},
			"Key": "E7CE3CD160439293AF3FF8B75C74226F"
		},
		{
			"Source":
			{
				"Text": "Сумка"
			},
			"Translation":
			{
				"Text": "Сумка"
			},
			"Key": "66DCC3A59843518C51219B91066D147F"
		},
		{
			"Source":
			{
				"Text": "И не говори. Ты куда путь-то держишь? "
			},
			"Translation":
			{
				"Text": "И не говори. Ты куда путь-то держишь? "
			},
			"Key": "183142583443756FC83BE6A039972298"
		},
		{
			"Source":
			{
				"Text": "Я просто стараюсь нарыть как можно больше ответов на мои вопросы."
			},
			"Translation":
			{
				"Text": "Я просто стараюсь нарыть как можно больше ответов на мои вопросы."
			},
			"Key": "21B50625424EDCAC55D0EC918FC95820"
		},
		{
			"Source":
			{
				"Text": "Отчасти я тебе с этим помогла. Но я могу тебе ещё кое с чем помочь. По правде говоря, выглядишь ты ужасно. Ты определённо прочувствовал вкус битвы недавно. Я могу тебе помочь создать новое снаряжение, всё на твой вкус, друг."
			},
			"Translation":
			{
				"Text": "Отчасти я тебе с этим помогла. Но я могу тебе ещё кое с чем помочь. По правде говоря, выглядишь ты ужасно. Ты определённо прочувствовал вкус битвы недавно. Я могу тебе помочь создать новое снаряжение, всё на твой вкус, друг."
			},
			"Key": "813178A8444D21BA0CA548A9DA609816"
		},
		{
			"Source":
			{
				"Text": "Что ж, порадуй своего учителя. "
			},
			"Translation":
			{
				"Text": "Что ж, порадуй своего учителя. "
			},
			"Key": "6D4508B79A4EA64B35353BBCA48F964D"
		},
		{
			"Source":
			{
				"Text": "Мимик… Ну ты и урод."
			},
			"Translation":
			{
				"Text": "Мимик… Ну ты и урод."
			},
			"Key": "E8342358CC4899DAB09F9992C28B041A"
		},
		{
			"Source":
			{
				"Text": "Пользуйся на здоровье! И удачи тебе с поисками!"
			},
			"Translation":
			{
				"Text": "Пользуйся на здоровье! И удачи тебе с поисками!"
			},
			"Key": "6695BCBD724B101B605A728A3350C2E7"
		},
		{
			"Source":
			{
				"Text": "Сохранить игру"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "BB2A079196414C268B7C9EA7D410D080"
		},
		{
			"Source":
			{
				"Text": "Должен признать, Фрей, я тебя недооценил."
			},
			"Translation":
			{
				"Text": "Должен признать, Фрей, я тебя недооценил."
			},
			"Key": "AAAEF72ADF42C4C23D5155B5499F8371"
		},
		{
			"Source":
			{
				"Text": "Её нет в том виде, в котором ты ожидаешь увидеть. Твоя жена оказалась весьма упёртой и ни в какую не хотела оставаться со мной. Её душа заточена в этом амулете, Фрей. Вот как: ни себе, ни другим."
			},
			"Translation":
			{
				"Text": "Её нет в том виде, в котором ты ожидаешь увидеть. Твоя жена оказалась весьма упёртой и ни в какую не хотела оставаться со мной. Её душа заточена в этом амулете, Фрей. Вот как: ни себе, ни другим."
			},
			"Key": "5011FAB0164609E2E924FEBAA536F758"
		},
		{
			"Source":
			{
				"Text": "Возможно, я с тобой соглашусь, но какой уже от этого прок? Прощай, Фрейвар."
			},
			"Translation":
			{
				"Text": "Возможно, я с тобой соглашусь, но какой уже от этого прок? Прощай, Фрейвар."
			},
			"Key": "8141581331444E8416CD2B8EA9DE8018"
		},
		{
			"Source":
			{
				"Text": "Её нет."
			},
			"Translation":
			{
				"Text": "Её нет."
			},
			"Key": "6D345B2974416C4D943D2C904E976525"
		},
		{
			"Source":
			{
				"Text": "Что ты несёшь?!"
			},
			"Translation":
			{
				"Text": "Что ты несёшь?!"
			},
			"Key": "1D4243864142C9A1C130FFB53A60F179"
		},
		{
			"Source":
			{
				"Text": "Мы знакомы?"
			},
			"Translation":
			{
				"Text": "Мы знакомы?"
			},
			"Key": "F3FD1157B84FCD68CD81A089E08E0051"
		},
		{
			"Source":
			{
				"Text": "Собрался посетить её? Смотри, видишь тот берег? Надо переплыть эту реку, затем пройти через лес, и ты увидишь вход в пещеру."
			},
			"Translation":
			{
				"Text": "Собрался посетить её? Смотри, видишь тот берег? Надо переплыть эту реку, затем пройти через лес, и ты увидишь вход в пещеру."
			},
			"Key": "5EED22C5E841263524CB1799D9723144"
		},
		{
			"Source":
			{
				"Text": "Что ж, пускай я не получил своё, но всё прошло по плану. Страдай, Фрейвар."
			},
			"Translation":
			{
				"Text": "Что ж, пускай я не получил своё, но всё прошло по плану. Страдай, Фрейвар."
			},
			"Key": "5F9FFD98C4480CCAF5ABF290F828E6DB"
		},
		{
			"Source":
			{
				"Text": "Что тобой движет?"
			},
			"Translation":
			{
				"Text": "Что тобой движет?"
			},
			"Key": "6BE92B87E149151C7FAB30B525AAE051"
		},
		{
			"Source":
			{
				"Text": "Месть. И я её получил. Я наивно давал тебе в долг крупные суммы и терпел публичные унижения в таверне от тебя и Дэгни. Я хотел быть любимым, но стал ненавидимым."
			},
			"Translation":
			{
				"Text": "Месть. И я её получил. Я наивно давал тебе в долг крупные суммы и терпел публичные унижения в таверне от тебя и Дэгни. Я хотел быть любимым, но стал ненавидимым."
			},
			"Key": "48CE31B99D4680B428FAED819CC2927D"
		},
		{
			"Source":
			{
				"Text": "Не сейчас, Гуннхильд."
			},
			"Translation":
			{
				"Text": "Не сейчас, Гуннхильд."
			},
			"Key": "B1952972624D0214E09A8684A674F044"
		},
		{
			"Source":
			{
				"Text": "Ну как же?! Я - Лейф, торговец, приехавший с юго-запада, торгую тут уже года 3. Ты же каждую неделю ко мне в лавку за заготовками стали приходил, не помнишь что ль?"
			},
			"Translation":
			{
				"Text": "Ну как же?! Я - Лейф, торговец, приехавший с юго-запада, торгую тут уже года 3. Ты же каждую неделю ко мне в лавку за заготовками стали приходил, не помнишь что ль?"
			},
			"Key": "BE4189937243D3FF71E3E79716CBBC77"
		},
		{
			"Source":
			{
				"Text": "Это не звучит как оправдание твоего ужасного поступка."
			},
			"Translation":
			{
				"Text": "Это не звучит как оправдание твоего ужасного поступка."
			},
			"Key": "AD85AE1F124D8EDC3BC0238511BF8AEF"
		},
		{
			"Source":
			{
				"Text": "Мне и не надо. Я сам его забрал."
			},
			"Translation":
			{
				"Text": "Мне и не надо. Я сам его забрал."
			},
			"Key": "4AF9A4D3854893AB5ED44DA0E3E38450"
		},
		{
			"Source":
			{
				"Text": "Поверить не могу… Это конец. Вся моя жизнь зашла в тупик. Без Дэгни я никто. Жизнь уже не будет прежней, и всё по вине одной скотины. Всё, что у меня осталось, – это пять предметов, связанных с ней. Амулет, в котором заточена душа Дэгни, ярко сверкает на моей ладони. Прости меня, дорогая, я не смог спасти тебя. Обещаю, этот амулет я точно не потеряю. Моя милая Дэгни, я по-прежнему люблю тебя всем сердцем. Прости…"
			},
			"Translation":
			{
				"Text": "Поверить не могу… Это конец. Вся моя жизнь зашла в тупик. Без Дэгни я никто. Жизнь уже не будет прежней, и всё по вине одной скотины. Всё, что у меня осталось, – это пять предметов, связанных с ней. Амулет, в котором заточена душа Дэгни, ярко сверкает на моей ладони. Прости меня, дорогая, я не смог спасти тебя. Обещаю, этот амулет я точно не потеряю. Моя милая Дэгни, я по-прежнему люблю тебя всем сердцем. Прости…"
			},
			"Key": "4578627317473890AADCF28D7AED3A64"
		},
		{
			"Source":
			{
				"Text": "И вновь здравствуй, Фрей! Тебе как обычно?"
			},
			"Translation":
			{
				"Text": "И вновь здравствуй, Фрей! Тебе как обычно?"
			},
			"Key": "FF190CC9CE43213CD05C08A9F2DD4674"
		},
		{
			"Source":
			{
				"Text": "Но ты даже представления не имеешь, насколько там опасно: я чуть было не помер, пытаясь смыться с этим кулоном. Всё-таки стоило мне взять что-то подороже, но, как видишь, не зря я его прихватил."
			},
			"Translation":
			{
				"Text": "Но ты даже представления не имеешь, насколько там опасно: я чуть было не помер, пытаясь смыться с этим кулоном. Всё-таки стоило мне взять что-то подороже, но, как видишь, не зря я его прихватил."
			},
			"Key": "2036F5650146C021467AC382079BBA50"
		},
		{
			"Source":
			{
				"Text": "Ты сказал про свою жену. . . Она в порядке? Ты ушёл с ней, а вернулся без неё."
			},
			"Translation":
			{
				"Text": "Ты сказал про свою жену. . . Она в порядке? Ты ушёл с ней, а вернулся без неё."
			},
			"Key": "34522CC07348E94BA2CA90B5264B80B6"
		},
		{
			"Source":
			{
				"Text": "Нет, Фрей. Как она ушла, так и пропала для меня."
			},
			"Translation":
			{
				"Text": "Нет, Фрей. Как она ушла, так и пропала для меня."
			},
			"Key": "AC49E1BFBC48EDAA572158B151BC45BE"
		},
		{
			"Source":
			{
				"Text": "Ты ведь постоянно заходил ко мне, рассказывал о жизни своей и. . . А, вот, ты постоянно в кузнице своей клещи терял!"
			},
			"Translation":
			{
				"Text": "Ты ведь постоянно заходил ко мне, рассказывал о жизни своей и. . . А, вот, ты постоянно в кузнице своей клещи терял!"
			},
			"Key": "D68CD5C92940C7458DA7F580A0B567CD"
		},
		{
			"Source":
			{
				"Text": "Не укажешь ли ты мне путь до пещеры, в которой был этот кулон?"
			},
			"Translation":
			{
				"Text": "Не укажешь ли ты мне путь до пещеры, в которой был этот кулон?"
			},
			"Key": "91631195474056D9A86F29982B8F0179"
		},
		{
			"Source":
			{
				"Text": "Теперь-то я тебя вспомнил. . . "
			},
			"Translation":
			{
				"Text": "Теперь-то я тебя вспомнил. . . "
			},
			"Key": "757B09E37B45B8CDD76021B551B4C4D5"
		},
		{
			"Source":
			{
				"Text": "Не просто коллега, я твоя ученица, а ты мой наставник. Да не просто наставник, ты был мне как отец. Я была никем, а ты дал мне жизнь, обучив всему, что сам знал. Не люблю откровения, но, похоже, по-другому никак."
			},
			"Translation":
			{
				"Text": "Не просто коллега, я твоя ученица, а ты мой наставник. Да не просто наставник, ты был мне как отец. Я была никем, а ты дал мне жизнь, обучив всему, что сам знал. Не люблю откровения, но, похоже, по-другому никак."
			},
			"Key": "1A7D56F88042D3D65E3062A40A2A5C93"
		},
		{
			"Source":
			{
				"Text": "В общем, за этим я и пришёл."
			},
			"Translation":
			{
				"Text": "В общем, за этим я и пришёл."
			},
			"Key": "B21685C284482B4836E313905B7DC2E6"
		},
		{
			"Source":
			{
				"Text": "Тебе приглянулась эта дешёвка? Хох, помню, как нашёл этот кулон в пещере через реку. В той пещере столько разного барахла!"
			},
			"Translation":
			{
				"Text": "Тебе приглянулась эта дешёвка? Хох, помню, как нашёл этот кулон в пещере через реку. В той пещере столько разного барахла!"
			},
			"Key": "00A95F8D4443287EFAE701A13A5400F9"
		},
		{
			"Source":
			{
				"Text": "Ну, знаешь, картёжный."
			},
			"Translation":
			{
				"Text": "Ну, знаешь, картёжный."
			},
			"Key": "F317D9D9B9430EBE38629B9302123E3F"
		},
		{
			"Source":
			{
				"Text": "Спасибо за покупки! Удачи тебе с поисками!"
			},
			"Translation":
			{
				"Text": "Спасибо за покупки! Удачи тебе с поисками!"
			},
			"Key": "467052F68245C290E8E42FA7C76440C0"
		},
		{
			"Source":
			{
				"Text": "Да это ты в точку. Слушай, я тебя хочу попросить об одном."
			},
			"Translation":
			{
				"Text": "Да это ты в точку. Слушай, я тебя хочу попросить об одном."
			},
			"Key": "0B0D05FA6D4B8F9049B3A8A1D4CB8C82"
		},
		{
			"Source":
			{
				"Text": "Слушаю."
			},
			"Translation":
			{
				"Text": "Слушаю."
			},
			"Key": "76A46F16BF43DC321517EDA7CA5F0E80"
		},
		{
			"Source":
			{
				"Text": "Неплохое предложение, выкладывай. "
			},
			"Translation":
			{
				"Text": "Неплохое предложение, выкладывай. "
			},
			"Key": "F7B5C9FF1C4AC03136842CB14B5AF00F"
		},
		{
			"Source":
			{
				"Text": "Потом приходил, жаловался мне, уговаривал на скидку на новые клещи, ну, не помнишь? "
			},
			"Translation":
			{
				"Text": "Потом приходил, жаловался мне, уговаривал на скидку на новые клещи, ну, не помнишь? "
			},
			"Key": "646D2D8A444E15F1C9C67F9A92EC72B4"
		},
		{
			"Source":
			{
				"Text": "Так за всем этим стоишь ты…"
			},
			"Translation":
			{
				"Text": "Так за всем этим стоишь ты…"
			},
			"Key": "F51C98AA9940D73D25E306BE9EA9C952"
		},
		{
			"Source":
			{
				"Text": "Ты ещё что такое?"
			},
			"Translation":
			{
				"Text": "Ты ещё что такое?"
			},
			"Key": "970064A2F4410A789ADE20B09BF82C90"
		},
		{
			"Source":
			{
				"Text": "Гунн. . . хи. . .?"
			},
			"Translation":
			{
				"Text": "Гунн. . . хи. . .?"
			},
			"Key": "D2E6C20944437C67864BA2B930472F07"
		},
		{
			"Source":
			{
				"Text": "Лейф, запомни, еще повстречаешь меня. Удачи тебе."
			},
			"Translation":
			{
				"Text": "Лейф, запомни, еще повстречаешь меня. Удачи тебе."
			},
			"Key": "950C486ED24A5AF444C9CFB2CC5A6ECE"
		},
		{
			"Source":
			{
				"Text": "Теперь я нашёл повязку моей жены. Лейф был прав: в этой пещере действительно много всякого. Вспоминается мне, как сшила она нам эти повязки. Это был самый лучший подарок на нашу вторую годовщину. Тот день мы отпраздновали как надо. Но особенно запомнились наши разговоры за кружкой прохладительного напитка. Я ей рассказывал обо всём: о своём военном прошлом, о грабежах, что я устраивал со своей дружиной, о своих шрамах на теле. Она же мне поведала о своей карьере в таверне: какие странные и забавные порой бывали посетители, как она разнимала пьяные драки, как к ней приходили толпы людей отмечать праздники и как она их в одиночку обслуживала. Во всех её рассказах особенно выделялся тот самый Харальд, которому я задолжал кучу монет. «Эх, Харальд, таких кретинов, как он, ещё нужно постараться сыскать», – отзывалась она о нём. И ведь действительно: сколько я себя помню, Харальд был тем ещё уродом. В тот день моё окончательное представление о нём сложилось в одну картину.{\\n}Дэгни рассказывала о его безуспешных попытках сделать ей комплимент или как-то понравиться, о его выходках, которые расписать даже трудно, о его постоянных драках и разбоях у неё в таверне. Однако таверне он приносил довольно большой доход, только по этой причине Дэгни не выгоняла его сразу. В общем, Харальд был очень мерзкой и странной личностью, но выгодной. Хех, сейчас вспоминаю и думаю: как у этого идиота вообще хватало смелости подойти к Дэгни? Эх, как же приятно вспоминать счастливые моменты из моей жизни…{\\n}Чувствую, что я на верном пути. Ещё немного, и я разыщу свою жену, и тогда моя память окончательно восстановится."
			},
			"Translation":
			{
				"Text": "Теперь я нашёл повязку моей жены. Лейф был прав: в этой пещере действительно много всякого. Вспоминается мне, как сшила она нам эти повязки. Это был самый лучший подарок на нашу вторую годовщину. Тот день мы отпраздновали как надо. Но особенно запомнились наши разговоры за кружкой прохладительного напитка. Я ей рассказывал обо всём: о своём военном прошлом, о грабежах, что я устраивал со своей дружиной, о своих шрамах на теле. Она же мне поведала о своей карьере в таверне: какие странные и забавные порой бывали посетители, как она разнимала пьяные драки, как к ней приходили толпы людей отмечать праздники и как она их в одиночку обслуживала. Во всех её рассказах особенно выделялся тот самый Харальд, которому я задолжал кучу монет. «Эх, Харальд, таких кретинов, как он, ещё нужно постараться сыскать», – отзывалась она о нём. И ведь действительно: сколько я себя помню, Харальд был тем ещё уродом. В тот день моё окончательное представление о нём сложилось в одну картину.{\\n}Дэгни рассказывала о его безуспешных попытках сделать ей комплимент или как-то понравиться, о его выходках, которые расписать даже трудно, о его постоянных драках и разбоях у неё в таверне. Однако таверне он приносил довольно большой доход, только по этой причине Дэгни не выгоняла его сразу. В общем, Харальд был очень мерзкой и странной личностью, но выгодной. Хех, сейчас вспоминаю и думаю: как у этого идиота вообще хватало смелости подойти к Дэгни? Эх, как же приятно вспоминать счастливые моменты из моей жизни…{\\n}Чувствую, что я на верном пути. Ещё немного, и я разыщу свою жену, и тогда моя память окончательно восстановится."
			},
			"Key": "2FB47C0AD0489F95F6F6DEA7D2D2D88B"
		},
		{
			"Source":
			{
				"Text": "Ох, Лейф, прости, что не опознал тебя сразу. Я - Фрейвар, твой постоянный покупатель. Не знаю, что на меня нашло тогда. "
			},
			"Translation":
			{
				"Text": "Ох, Лейф, прости, что не опознал тебя сразу. Я - Фрейвар, твой постоянный покупатель. Не знаю, что на меня нашло тогда. "
			},
			"Key": "2762DAC7994A33D715B64C9A9D92614F"
		},
		{
			"Source":
			{
				"Text": "Я так и думал. Ну, главное, что ты вспомнил меня. Что тебя привело в эту пещеру?"
			},
			"Translation":
			{
				"Text": "Я так и думал. Ну, главное, что ты вспомнил меня. Что тебя привело в эту пещеру?"
			},
			"Key": "4BEDDD27C342FB986ABB3B858576B84E"
		},
		{
			"Source":
			{
				"Text": "Я ищу свою жену."
			},
			"Translation":
			{
				"Text": "Я ищу свою жену."
			},
			"Key": "0DA14CBA014C441EFBB57D88BDF38D0A"
		},
		{
			"Source":
			{
				"Text": "В одной таверне Драккархейма намечалось буйное празднование. Всё шло прекрасно: стол, покрытый всевозможными угощениями, нескончаемая выпивка, танцы, азартные игры. Но всё закончилось несладко: наш герой что-то не поделил с кем-то за игрой в карты, и произошла массовая драка, в которой больше всех досталось викингу Фрейвару – нашему главному герою."
			},
			"Translation":
			{
				"Text": "В одной таверне Драккархейма намечалось буйное празднование. Всё шло прекрасно: стол, покрытый всевозможными угощениями, нескончаемая выпивка, танцы, азартные игры. Но всё закончилось несладко: наш герой что-то не поделил с кем-то за игрой в карты, и произошла массовая драка, в которой больше всех досталось викингу Фрейвару – нашему главному герою."
			},
			"Key": "D335D62AB14DB76802C264A325E39173"
		},
		{
			"Source":
			{
				"Text": "Не знаю. Она просто исчезла, а я ничего не помню."
			},
			"Translation":
			{
				"Text": "Не знаю. Она просто исчезла, а я ничего не помню."
			},
			"Key": "7DBB91D2CE4095673D883E9248D6E3DC"
		},
		{
			"Source":
			{
				"Text": "Ожидания пока не совсем оправдались, однако я нашёл невероятно знакомый мне предмет. Кольцо… На нём драгоценный камень, привезённый мной с последнего набега на Виндшайр. Оно точно принадлежало мне или, по крайней мере, моим близким. Близким… Да! Как же я мог забыть про это?{\\n}Мы с Дэгни, женщиной, о которой я рассказывал выше, были помолвлены именно этим кольцом. Когда она закончила меня бинтовать, я назначил нам встречу в том самом лесу на следующей неделе. Она, не думая, согласилась. С первых минут нашего с ней разговора я понял, что она – та самая женщина, с которой я готов провести остаток своей жизни. Она мне полюбилась с первого взгляда. Что-то мне подсказывало, что наши чувства были взаимны, поэтому я, недолго думая, решил сделать ей предложение. Вспомнив о своём давнем друге, который работал в кузнице, я решил, что будет романтично сделать Дэгни предложение лично кованым кольцом. Я обратился к своему другу. Тот поведал мне про все основы кузнечного дела и научил ковать кольца. Обучившись основам, я смог сковать кольцо для Дэгни, которое я позже украсил тем самым камушком, привезённым с Виндшайра. {\\n}Настал день нашей встречи. Мы встретились и затаили дыхание. Мы оба ждали каких-либо действий. Я всё же решился: встал на одно колено, протянул ей кольцо и спросил:{\\n}— Дэгни, готова ли ты стать моей женой? — дрожащим голосом спросил я.{\\n}— Да. Да, я согласна, — ответила Дэгни.{\\n}Напряжение спало. Я взял её ладонь в руку и надел ей на безымянный палец кольцо. Когда я встал с колена, она тут же бросилась ко мне в крепкие объятия. Это был самый счастливый день в жизни для нас обоих. Мы стали парой и семьёй. {\\n}Как-то странно, что я смог забыть такое, казалось бы, незабываемое событие. Жаль, что я по-прежнему не могу вспомнить о нашей семейной жизни. Надо продолжать поиски моей жены, тогда я точно обо всём вспомню."
			},
			"Translation":
			{
				"Text": "Ожидания пока не совсем оправдались, однако я нашёл невероятно знакомый мне предмет. Кольцо… На нём драгоценный камень, привезённый мной с последнего набега на Виндшайр. Оно точно принадлежало мне или, по крайней мере, моим близким. Близким… Да! Как же я мог забыть про это?{\\n}Мы с Дэгни, женщиной, о которой я рассказывал выше, были помолвлены именно этим кольцом. Когда она закончила меня бинтовать, я назначил нам встречу в том самом лесу на следующей неделе. Она, не думая, согласилась. С первых минут нашего с ней разговора я понял, что она – та самая женщина, с которой я готов провести остаток своей жизни. Она мне полюбилась с первого взгляда. Что-то мне подсказывало, что наши чувства были взаимны, поэтому я, недолго думая, решил сделать ей предложение. Вспомнив о своём давнем друге, который работал в кузнице, я решил, что будет романтично сделать Дэгни предложение лично кованым кольцом. Я обратился к своему другу. Тот поведал мне про все основы кузнечного дела и научил ковать кольца. Обучившись основам, я смог сковать кольцо для Дэгни, которое я позже украсил тем самым камушком, привезённым с Виндшайра. {\\n}Настал день нашей встречи. Мы встретились и затаили дыхание. Мы оба ждали каких-либо действий. Я всё же решился: встал на одно колено, протянул ей кольцо и спросил:{\\n}— Дэгни, готова ли ты стать моей женой? — дрожащим голосом спросил я.{\\n}— Да. Да, я согласна, — ответила Дэгни.{\\n}Напряжение спало. Я взял её ладонь в руку и надел ей на безымянный палец кольцо. Когда я встал с колена, она тут же бросилась ко мне в крепкие объятия. Это был самый счастливый день в жизни для нас обоих. Мы стали парой и семьёй. {\\n}Как-то странно, что я смог забыть такое, казалось бы, незабываемое событие. Жаль, что я по-прежнему не могу вспомнить о нашей семейной жизни. Надо продолжать поиски моей жены, тогда я точно обо всём вспомню."
			},
			"Key": "40C9A85E2E41EF132002359D546F7D0A"
		},
		{
			"Source":
			{
				"Text": "Похоже на то. Самое ужасное, что я вообще ничего не помню и понятия не имею, где её искать, но, благо, некоторые находки в пещере помогают мне с восстановлением памяти."
			},
			"Translation":
			{
				"Text": "Похоже на то. Самое ужасное, что я вообще ничего не помню и понятия не имею, где её искать, но, благо, некоторые находки в пещере помогают мне с восстановлением памяти."
			},
			"Key": "228C2909A241D057FF69D787F8AB6AB3"
		},
		{
			"Source":
			{
				"Text": "Что ж, положительные моменты всё же есть."
			},
			"Translation":
			{
				"Text": "Что ж, положительные моменты всё же есть."
			},
			"Key": "CEB0AB19D94AD8419776E896FD8AA483"
		},
		{
			"Source":
			{
				"Text": "Кстати, тот кулон, что ты мне продал, принадлежал моей жене."
			},
			"Translation":
			{
				"Text": "Кстати, тот кулон, что ты мне продал, принадлежал моей жене."
			},
			"Key": "873D1A84F34162AA2D01DCA38D0A738B"
		},
		{
			"Source":
			{
				"Text": "Правда? Ох, да, как же я сразу не узнал! Прости за это, Фрей. Я верну тебе деньги."
			},
			"Translation":
			{
				"Text": "Правда? Ох, да, как же я сразу не узнал! Прости за это, Фрей. Я верну тебе деньги."
			},
			"Key": "E45088FB2945F2B93E41A7BAC9CBD8A1"
		},
		{
			"Source":
			{
				"Text": "Не надо, оставь себе. Для меня сейчас главное - найти свою жену."
			},
			"Translation":
			{
				"Text": "Не надо, оставь себе. Для меня сейчас главное - найти свою жену."
			},
			"Key": "2E769807594F7FEC32FF96A6254765AE"
		},
		{
			"Source":
			{
				"Text": "Ты очень благороден, Фрей. У меня, кстати, в ассортименте кое-что новенькое появилось. Возможно, оно поможет тебе с поисками. Посмотришь?"
			},
			"Translation":
			{
				"Text": "Ты очень благороден, Фрей. У меня, кстати, в ассортименте кое-что новенькое появилось. Возможно, оно поможет тебе с поисками. Посмотришь?"
			},
			"Key": "7A709FFB424D9003C3BE728D58271684"
		},
		{
			"Source":
			{
				"Text": "В один миг Фрейвар лишился всего, что у него было. Дэгни была его жизнью, благодаря ей он дышал. Теперь её нет, остался лишь амулет с её душой. Он держал его в руках, пытаясь представить свою дальнейшую жизнь."
			},
			"Translation":
			{
				"Text": "В один миг Фрейвар лишился всего, что у него было. Дэгни была его жизнью, благодаря ей он дышал. Теперь её нет, остался лишь амулет с её душой. Он держал его в руках, пытаясь представить свою дальнейшую жизнь."
			},
			"Key": "F2127FFB554EF8E0E45F72818D2EAE70"
		},
		{
			"Source":
			{
				"Text": "Гарди. . . Это ведь он меня и научил тому, что я передал тебе. "
			},
			"Translation":
			{
				"Text": "Гарди. . . Это ведь он меня и научил тому, что я передал тебе. "
			},
			"Key": "EB5BF05DAC4631F50F3C33B17CCC78C7"
		},
		{
			"Source":
			{
				"Text": "Он там один, не ошибёшься. Можешь воспользоваться моей лодкой, она всё равно мне не нужна."
			},
			"Translation":
			{
				"Text": "Он там один, не ошибёшься. Можешь воспользоваться моей лодкой, она всё равно мне не нужна."
			},
			"Key": "9E9D5275C7490F88E67E8A89CA4F4A72"
		},
		{
			"Source":
			{
				"Text": "Привет, Фрей! Посмотришь ассортимент?"
			},
			"Translation":
			{
				"Text": "Привет, Фрей! Посмотришь ассортимент?"
			},
			"Key": "8A549ECC77419BB59E81789A1E49CE29"
		},
		{
			"Source":
			{
				"Text": "Неплохое предложение, выкладывай."
			},
			"Translation":
			{
				"Text": "Неплохое предложение, выкладывай."
			},
			"Key": "EB115CCCB04A8DD9FE8C5A8C713507CA"
		},
		{
			"Source":
			{
				"Text": "В другой раз, Лейф."
			},
			"Translation":
			{
				"Text": "В другой раз, Лейф."
			},
			"Key": "42FC598B1B42EE248297EC899CFD3983"
		},
		{
			"Source":
			{
				"Text": "Я не могу уйти отсюда, я уже так близок к выходу"
			},
			"Translation":
			{
				"Text": "Я не могу уйти отсюда, я уже так близок к выходу"
			},
			"Key": "92E5B1DF0847D5055F6ED3967ADE7ADC"
		},
		{
			"Source":
			{
				"Text": "Приветствую тебя, Фрей."
			},
			"Translation":
			{
				"Text": "Приветствую тебя, Фрей."
			},
			"Key": "6BA976F40A407357C6C89097B2E2E883"
		},
		{
			"Source":
			{
				"Text": "Ох, Фрейвар возомнил себя судьёй. Будь ты на моём месте, ты бы всё понял. Хотя, что может понять простой и бездушный воин?"
			},
			"Translation":
			{
				"Text": "Ох, Фрейвар возомнил себя судьёй. Будь ты на моём месте, ты бы всё понял. Хотя, что может понять простой и бездушный воин?"
			},
			"Key": "C47E22720945E4A5A45584BF6879164F"
		},
		{
			"Source":
			{
				"Text": "Когда должок отдашь?"
			},
			"Translation":
			{
				"Text": "Когда должок отдашь?"
			},
			"Key": "DE952A6942411E99091EA29E85064DB0"
		},
		{
			"Source":
			{
				"Text": "Это какой?"
			},
			"Translation":
			{
				"Text": "Это какой?"
			},
			"Key": "2C84B1B81A4469E70F5CF1A4DF826ED4"
		},
		{
			"Source":
			{
				"Text": "Где моя жена?!"
			},
			"Translation":
			{
				"Text": "Где моя жена?!"
			},
			"Key": "991BC2BE904FC68F02E7F79177765446"
		},
		{
			"Source":
			{
				"Text": "А, Харальд, это ты, что ль?"
			},
			"Translation":
			{
				"Text": "А, Харальд, это ты, что ль?"
			},
			"Key": "664AB5A11840BDE0DB7D22917499FDC5"
		},
		{
			"Source":
			{
				"Text": "Замечательно, но долг я тебе сегодня не отдам."
			},
			"Translation":
			{
				"Text": "Замечательно, но долг я тебе сегодня не отдам."
			},
			"Key": "A31D75DCC141B4377744C79A0C40092E"
		},
		{
			"Source":
			{
				"Text": "Этим человеком была его жена. И хоть вживую он её не видел с тех пор, он чувствовал её любовь и заботу. Это необъяснимое чувство преследовало его весь остаток жизни. Он всё ещё любил её и ощущал такие же чувства откуда-то извне."
			},
			"Translation":
			{
				"Text": "Этим человеком была его жена. И хоть вживую он её не видел с тех пор, он чувствовал её любовь и заботу. Это необъяснимое чувство преследовало его весь остаток жизни. Он всё ещё любил её и ощущал такие же чувства откуда-то извне."
			},
			"Key": "2C5E59D80946ED2C7DD787AD68971386"
		},
		{
			"Source":
			{
				"Text": "Несколько дней он трудился над кольцом, детально прорабатывая каждую деталь и искренне вкладывая душу в своё творение. День настал. Волнение охватывало обоих, они вдвоём испытывали друг к другу равноценно тёплые чувства. Фрейвар всё же решился сделать ей предложение. Когда он надел ей на палец кольцо и встал с колена, она тут же бросилась ему в объятия. Так и создалась семейная пара, казалось бы, внезапно, но так искренне."
			},
			"Translation":
			{
				"Text": "Несколько дней он трудился над кольцом, детально прорабатывая каждую деталь и искренне вкладывая душу в своё творение. День настал. Волнение охватывало обоих, они вдвоём испытывали друг к другу равноценно тёплые чувства. Фрейвар всё же решился сделать ей предложение. Когда он надел ей на палец кольцо и встал с колена, она тут же бросилась ему в объятия. Так и создалась семейная пара, казалось бы, внезапно, но так искренне."
			},
			"Key": "64E4EE4F984A24456D7C0DB1102C2984"
		},
		{
			"Source":
			{
				"Text": "Small stamina potion"
			},
			"Translation":
			{
				"Text": "Малое зелье выносливости"
			},
			"Key": "19A812A9744D3D334B7D6CA34B4E72FD"
		},
		{
			"Source":
			{
				"Text": "Ты знаешь. Ты выплатил свой долг."
			},
			"Translation":
			{
				"Text": "Ты знаешь. Ты выплатил свой долг."
			},
			"Key": "C7CF72699646BC485A82908B0EDBF1A7"
		},
		{
			"Source":
			{
				"Text": "Не понимаю."
			},
			"Translation":
			{
				"Text": "Не понимаю."
			},
			"Key": "A7EBF8F95B483D25DBADF5A216633E8B"
		},
		{
			"Source":
			{
				"Text": "Ты ищешь Дэгни, так?"
			},
			"Translation":
			{
				"Text": "Ты ищешь Дэгни, так?"
			},
			"Key": "17318EEF77452F4DE93218A2781EFBD7"
		},
		{
			"Source":
			{
				"Text": "Гуннхильд? О боги, как же я тебя не опознал?!"
			},
			"Translation":
			{
				"Text": "Гуннхильд? О боги, как же я тебя не опознал?!"
			},
			"Key": "D000752BCA48A3622F900ABE546578FC"
		},
		{
			"Source":
			{
				"Text": "Твоя Дэгни у меня. К слову, довольно неплохая оплата."
			},
			"Translation":
			{
				"Text": "Твоя Дэгни у меня. К слову, довольно неплохая оплата."
			},
			"Key": "2E42D26A12423A5D2BD03885A97AF10E"
		},
		{
			"Source":
			{
				"Text": "Что?"
			},
			"Translation":
			{
				"Text": "Что?"
			},
			"Key": "F94EE4B6874AAE233E7331A140BCE7F9"
		},
		{
			"Source":
			{
				"Text": "Кстати, Фрейвар, голова не болела утром?"
			},
			"Translation":
			{
				"Text": "Кстати, Фрейвар, голова не болела утром?"
			},
			"Key": "6E60126119496519EB29C5BE28F48093"
		},
		{
			"Source":
			{
				"Text": "Он мне кажется таким. . . родным."
			},
			"Translation":
			{
				"Text": "Он мне кажется таким. . . родным."
			},
			"Key": "9640BABEE745B43F3FA00E8F175497E8"
		},
		{
			"Source":
			{
				"Text": "Никаких романтичных слов друг другу не было сказано, всё было ясно без них: любовь взаимна. Фрейвар и Дэгни, окончив житейскую беседу, договорились о встрече в ближайшем лесу на следующей неделе, так как у Дэгни выпадал там выходной."
			},
			"Translation":
			{
				"Text": "Никаких романтичных слов друг другу не было сказано, всё было ясно без них: любовь взаимна. Фрейвар и Дэгни, окончив житейскую беседу, договорились о встрече в ближайшем лесу на следующей неделе, так как у Дэгни выпадал там выходной."
			},
			"Key": "B7C5E9B5DD4012FCAACADF925537B2D8"
		},
		{
			"Source":
			{
				"Text": "Ну уж нет, я не дам Дэгни остаться с тобой."
			},
			"Translation":
			{
				"Text": "Ну уж нет, я не дам Дэгни остаться с тобой."
			},
			"Key": "C56B2A2A954575DB1B1BBFA1F67CE13D"
		},
		{
			"Source":
			{
				"Text": "Что ж, ты сам избрал этот путь."
			},
			"Translation":
			{
				"Text": "Что ж, ты сам избрал этот путь."
			},
			"Key": "3811186ED34D3F3D5C408480B7D47A09"
		},
		{
			"Source":
			{
				"Text": "Происходит что-то странное, но я вообще ничего не могу вспомнить . . . Что ж, единственное, что приходит мне в голову, - вести дневник обо всём, что творится вокруг. Какие-то странные чувства нахлынули на меня . . . Неужели я и правда ничего не помню? Как так получилось? Просто лежал на земле без мыслей и без памяти о моей сущности и моём прошлом бытии . . . Столько вопросов и так мало ответов . . ."
			},
			"Translation":
			{
				"Text": "Происходит что-то странное, но я вообще ничего не могу вспомнить . . . Что ж, единственное, что приходит мне в голову, - вести дневник обо всём, что творится вокруг. Какие-то странные чувства нахлынули на меня . . . Неужели я и правда ничего не помню? Как так получилось? Просто лежал на земле без мыслей и без памяти о моей сущности и моём прошлом бытии . . . Столько вопросов и так мало ответов . . ."
			},
			"Key": "5429B1968746F991783700A4BC96089B"
		},
		{
			"Source":
			{
				"Text": "Запись 1"
			},
			"Translation":
			{
				"Text": "Запись 1"
			},
			"Key": "381A2708124048FB5F46798AD7C9DB01"
		},
		{
			"Source":
			{
				"Text": "Похоже, я что-то начал вспоминать… У Лейфа, торговца на берегу реки, среди всех товаров нашёлся амулет, вызывающий во мне тёплые чувства. Память прояснилась, точно! Этот амулет принадлежал хозяйке таверны «Храфнхус», с которой я был тесно знаком. Как я помню, звали её Дэгни.{\\n}Как мы познакомились? Всё началось с очередного пьяного вечера в нашей любимой таверне, где мы достойно отмечали наш успешный набег на земли Виндшайра. Стоит отметить, что я играл там особую роль, ведь на меня было обращено внимание всех посетителей из-за драгоценностей, что я награбил с тех земель. Внимание хоть и было, но не совсем такое, какое хотелось бы. Я был тем ещё лудоманом и любил просадить лишние монетки за игрой в карты. Однако выигрывал я не так часто, поэтому и скопился у меня большой долг. В тот вечер те, кому я был должен, косо смотрели на мои драгоценные камни. Здравого смысла мне на тот вечер, видимо, не хватило, да оно и ясно: всё-таки градус был достаточный, поэтому сел я за этот проклятый стол снова. Весёлой была игра, да вот не в мою пользу… Когда я проиграл, Харальд, человек, которому я был должен больше всех, посмотрел на меня со злобной улыбкой. Тут же он опустил взгляд на мои сокровища, намекая, что они выступили бы неплохой оплатой всех долгов. Естественно, такой расклад меня не устроил:{\\n}— Не получишь ты моих камней, Харальд! Я их потом и кровью заработал! — воскликнул я.{\\n}Лицо Харальда переменилось. В ту же секунду он лёгким движением руки сбросил со стола кружки, полные пива, и карты, схватил одной рукой меня за шиворот, а второй одним ударом вырубил меня. Уж о последствиях такого резкого поведения я не помнил: меня вырубило сразу же.{\\n}Очнулся я в постели, весь перевязанный и в синяках. {\\n}— О, очнулся, — прозвучал женский голос.{\\n}Это была Дэгни, хозяйка таверны. По её рассказам, в таверне начался полный хаос: стеклянные бутылки летали из стороны в сторону, народ кричал что есть мочи, мужики дрались без остановки. Дэгни пришлось всё это расхлёбывать. Когда она всех выгнала, на том самом столе всё ещё лежал я без сознания. Что-то заставило Дэгни помочь мне: она затащила меня в подсобку таверны, где и оказала мне помощь. Пока она перебинтовывала мне оставшиеся раны, мы разговаривали обо всём. Таких душевных разговоров у меня давно не было. Эта женщина была просто восхитительна, но, к сожалению, большего я о ней не могу вспомнить.{\\n}И так я познакомился с Дэгни. Может, стоит пойти в ту пещеру, где Лейф нашёл этот амулет, и попытаться разыскать её? Возможно, она поможет мне вернуть оставшиеся фрагменты памяти."
			},
			"Translation":
			{
				"Text": "Похоже, я что-то начал вспоминать… У Лейфа, торговца на берегу реки, среди всех товаров нашёлся амулет, вызывающий во мне тёплые чувства. Память прояснилась, точно! Этот амулет принадлежал хозяйке таверны «Храфнхус», с которой я был тесно знаком. Как я помню, звали её Дэгни.{\\n}Как мы познакомились? Всё началось с очередного пьяного вечера в нашей любимой таверне, где мы достойно отмечали наш успешный набег на земли Виндшайра. Стоит отметить, что я играл там особую роль, ведь на меня было обращено внимание всех посетителей из-за драгоценностей, что я награбил с тех земель. Внимание хоть и было, но не совсем такое, какое хотелось бы. Я был тем ещё лудоманом и любил просадить лишние монетки за игрой в карты. Однако выигрывал я не так часто, поэтому и скопился у меня большой долг. В тот вечер те, кому я был должен, косо смотрели на мои драгоценные камни. Здравого смысла мне на тот вечер, видимо, не хватило, да оно и ясно: всё-таки градус был достаточный, поэтому сел я за этот проклятый стол снова. Весёлой была игра, да вот не в мою пользу… Когда я проиграл, Харальд, человек, которому я был должен больше всех, посмотрел на меня со злобной улыбкой. Тут же он опустил взгляд на мои сокровища, намекая, что они выступили бы неплохой оплатой всех долгов. Естественно, такой расклад меня не устроил:{\\n}— Не получишь ты моих камней, Харальд! Я их потом и кровью заработал! — воскликнул я.{\\n}Лицо Харальда переменилось. В ту же секунду он лёгким движением руки сбросил со стола кружки, полные пива, и карты, схватил одной рукой меня за шиворот, а второй одним ударом вырубил меня. Уж о последствиях такого резкого поведения я не помнил: меня вырубило сразу же.{\\n}Очнулся я в постели, весь перевязанный и в синяках. {\\n}— О, очнулся, — прозвучал женский голос.{\\n}Это была Дэгни, хозяйка таверны. По её рассказам, в таверне начался полный хаос: стеклянные бутылки летали из стороны в сторону, народ кричал что есть мочи, мужики дрались без остановки. Дэгни пришлось всё это расхлёбывать. Когда она всех выгнала, на том самом столе всё ещё лежал я без сознания. Что-то заставило Дэгни помочь мне: она затащила меня в подсобку таверны, где и оказала мне помощь. Пока она перебинтовывала мне оставшиеся раны, мы разговаривали обо всём. Таких душевных разговоров у меня давно не было. Эта женщина была просто восхитительна, но, к сожалению, большего я о ней не могу вспомнить.{\\n}И так я познакомился с Дэгни. Может, стоит пойти в ту пещеру, где Лейф нашёл этот амулет, и попытаться разыскать её? Возможно, она поможет мне вернуть оставшиеся фрагменты памяти."
			},
			"Key": "3E9592CD80453FF3460EC08703CFCB1F"
		},
		{
			"Source":
			{
				"Text": "Запись 2"
			},
			"Translation":
			{
				"Text": "Запись 2"
			},
			"Key": "41D6E0569D48EC61A4C0FBB46B519876"
		},
		{
			"Source":
			{
				"Text": "У меня. . . у меня была кузница?"
			},
			"Translation":
			{
				"Text": "У меня. . . у меня была кузница?"
			},
			"Key": "A2B346031F442B12C3084DB284DABC14"
		},
		{
			"Source":
			{
				"Text": "Запись 3"
			},
			"Translation":
			{
				"Text": "Запись 3"
			},
			"Key": "4AD69D166E41CC65021651970694E601"
		},
		{
			"Source":
			{
				"Text": "Уровень громкости"
			},
			"Translation":
			{
				"Text": "Уровень громкости"
			},
			"Key": "029655465C44180D5B1CD48C77A3380A"
		},
		{
			"Source":
			{
				"Text": "Запись 4"
			},
			"Translation":
			{
				"Text": "Запись 4"
			},
			"Key": "3CEC3E8AC04C6F2D6107C3B3A25FF6D8"
		},
		{
			"Source":
			{
				"Text": "Что ж, теперь я точно обо всём вспомнил. Кинжал, который я нашёл в пещере, принадлежал моей жене. Она очень желала научиться у меня охоте, чтобы мы вместе добывали себе еду. Я всегда откладывал это дело, но однажды мы всё-таки вышли в лес поохотиться на оленей. Тогда-то я ей и подарил этот ножичек. Она им так хорошо овладела с первых секунд, даже смогла поймать одного оленя.{\\n}А вчера повёл я её на охоту в тот лес, впервые за полтора месяца. Поначалу всё шло хорошо, однако мы так увлеклись, что и не заметили, как быстро село солнце. В конце концов мы заблудились. Вдалеке слышался вой волков и лай собак, а в лесу становилось всё холоднее и холоднее. Было принято решение остановиться и разбить лагерь. Мы поставили палатку, развели костёр и пожарили мясо, добытое нами на охоте. После вкусного ужина мы, как полагается, легли спать в палатку. Однако наутро я не обнаружил своей жены, и, похоже, что-то сильно ударило мне в башку, иначе я не могу объяснить мои провалы в памяти. Теперь я стою здесь, в пещере, без моей любимой Дэгни… {\\n}Так, соберись, Фрейвар, это просто недоразумение. Надо вернуться домой и расспросить жителей деревни, может, они видели мою жену."
			},
			"Translation":
			{
				"Text": "Что ж, теперь я точно обо всём вспомнил. Кинжал, который я нашёл в пещере, принадлежал моей жене. Она очень желала научиться у меня охоте, чтобы мы вместе добывали себе еду. Я всегда откладывал это дело, но однажды мы всё-таки вышли в лес поохотиться на оленей. Тогда-то я ей и подарил этот ножичек. Она им так хорошо овладела с первых секунд, даже смогла поймать одного оленя.{\\n}А вчера повёл я её на охоту в тот лес, впервые за полтора месяца. Поначалу всё шло хорошо, однако мы так увлеклись, что и не заметили, как быстро село солнце. В конце концов мы заблудились. Вдалеке слышался вой волков и лай собак, а в лесу становилось всё холоднее и холоднее. Было принято решение остановиться и разбить лагерь. Мы поставили палатку, развели костёр и пожарили мясо, добытое нами на охоте. После вкусного ужина мы, как полагается, легли спать в палатку. Однако наутро я не обнаружил своей жены, и, похоже, что-то сильно ударило мне в башку, иначе я не могу объяснить мои провалы в памяти. Теперь я стою здесь, в пещере, без моей любимой Дэгни… {\\n}Так, соберись, Фрейвар, это просто недоразумение. Надо вернуться домой и расспросить жителей деревни, может, они видели мою жену."
			},
			"Key": "643781BFB64E8C6F47E8959020407816"
		},
		{
			"Source":
			{
				"Text": "Запись 5"
			},
			"Translation":
			{
				"Text": "Запись 5"
			},
			"Key": "283114D8BA49BA7CCA8BDA9AC3838818"
		},
		{
			"Source":
			{
				"Text": "Допустим."
			},
			"Translation":
			{
				"Text": "Допустим."
			},
			"Key": "2739090FF2423401078A608DED8B1638"
		},
		{
			"Source":
			{
				"Text": "Тщетно: Фрейвар был разбит, но лишь чуть яркий отблеск амулета освещал его опустевшую грудь. Теперь он видел мало смысла в своём существовании, но уходить он не хотел: он чувствовал ответственность за сохранность амулета – единственной вещи, дарившей ему свет."
			},
			"Translation":
			{
				"Text": "Тщетно: Фрейвар был разбит, но лишь чуть яркий отблеск амулета освещал его опустевшую грудь. Теперь он видел мало смысла в своём существовании, но уходить он не хотел: он чувствовал ответственность за сохранность амулета – единственной вещи, дарившей ему свет."
			},
			"Key": "124F1253674FDDF5957D24ABC9814D21"
		},
		{
			"Source":
			{
				"Text": "Фрейвар потерял смысл слова «любовь», но он чувствовал её. Чувствовал, что он не один, что кто-то есть рядом, просто он этого не видит. Ради этого он и жил. Такое чувство ему даровал кулон с душой самого любимого для него человека, висевший у него на шее."
			},
			"Translation":
			{
				"Text": "Фрейвар потерял смысл слова «любовь», но он чувствовал её. Чувствовал, что он не один, что кто-то есть рядом, просто он этого не видит. Ради этого он и жил. Такое чувство ему даровал кулон с душой самого любимого для него человека, висевший у него на шее."
			},
			"Key": "34EEBE734346B701C563DD9A245F3AB5"
		},
		{
			"Source":
			{
				"Text": "Они собирались создать полноценную семью, завести детей, однако история развилась куда интереснее."
			},
			"Translation":
			{
				"Text": "Они собирались создать полноценную семью, завести детей, однако история развилась куда интереснее."
			},
			"Key": "E79D707DF6447566585A1BA9B02AB230"
		},
		{
			"Source":
			{
				"Text": "Rocks"
			},
			"Translation":
			{
				"Text": "Rocks"
			},
			"Key": "FE050D8A1B4073009E481D9211D90057"
		},
		{
			"Source":
			{
				"Text": "NormalMap"
			},
			"Translation":
			{
				"Text": "NormalMap"
			},
			"Key": "8574E4D643A8919D3875A8AE71354175"
		},
		{
			"Source":
			{
				"Text": "Дэгни? А что с ней произошло?"
			},
			"Translation":
			{
				"Text": "Дэгни? А что с ней произошло?"
			},
			"Key": "4453F405464500B4F0B831A2299C7311"
		},
		{
			"Source":
			{
				"Text": "Дэгни, хозяйке таверны, пришлось разбираться со всем этим. Наконец избавившись от разрушительного присутствия посетителей, Дэгни обнаружила, что на столе лежит без сознания Фрейвар. Почему-то ей захотелось ему помочь."
			},
			"Translation":
			{
				"Text": "Дэгни, хозяйке таверны, пришлось разбираться со всем этим. Наконец избавившись от разрушительного присутствия посетителей, Дэгни обнаружила, что на столе лежит без сознания Фрейвар. Почему-то ей захотелось ему помочь."
			},
			"Key": "55EE6F7A37403462D3ECB892B344BB9F"
		},
		{
			"Source":
			{
				"Text": "Дошло наконец. А теперь будь добр, сдайся мне"
			},
			"Translation":
			{
				"Text": "Дошло наконец. А теперь будь добр, сдайся мне"
			},
			"Key": "EC0FB123C743D06741D8D2A7D5158C6F"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "44346A985541563ECF4ADC9B65591744"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": "Grass"
			},
			"Key": "2A868409B340F9FFB7BBE8B7D57508B3"
		},
		{
			"Source":
			{
				"Text": "BoneSet"
			},
			"Translation":
			{
				"Text": "BoneSet"
			},
			"Key": "765C8459FF41886C32BA14BBE17D3CA3"
		},
		{
			"Source":
			{
				"Text": "Small health potion"
			},
			"Translation":
			{
				"Text": "Small health potion"
			},
			"Key": "30FAEAAE4040C8CA2331DBB6E023A2EC"
		},
		{
			"Source":
			{
				"Text": "Жили они так года четыре. Фрейвар совсем и позабыл про военное дело и полностью ушёл в кузнечное творчество, Дэгни же продолжала вести свою деятельность в таверне."
			},
			"Translation":
			{
				"Text": "Жили они так года четыре. Фрейвар совсем и позабыл про военное дело и полностью ушёл в кузнечное творчество, Дэгни же продолжала вести свою деятельность в таверне."
			},
			"Key": "FD5C66106B49CE602A45B0BFB3D0AF5D"
		},
		{
			"Source":
			{
				"Text": "Rocks2"
			},
			"Translation":
			{
				"Text": "Rocks2"
			},
			"Key": "E201A8F36143EB76AFB8D495D6C0375C"
		},
		{
			"Source":
			{
				"Text": "Фрейвар решил, что она – именно та женщина, которая станет его жизненной спутницей посмертно. Поэтому он задумал сделать ей особенное предложение руки и сердца. Для этого он отправился в кузницу своего друга с одной целью – сковать стальное обручальное кольцо со вставкой драгоценного камня."
			},
			"Translation":
			{
				"Text": "Фрейвар решил, что она – именно та женщина, которая станет его жизненной спутницей посмертно. Поэтому он задумал сделать ей особенное предложение руки и сердца. Для этого он отправился в кузницу своего друга с одной целью – сковать стальное обручальное кольцо со вставкой драгоценного камня."
			},
			"Key": "E9E843BF50425FF2CAE95580EC68D084"
		},
		{
			"Source":
			{
				"Text": "Floor"
			},
			"Translation":
			{
				"Text": "Floor"
			},
			"Key": "EBF5762C3941B06EF0A206B13C805DB2"
		},
		{
			"Source":
			{
				"Text": "Floor"
			},
			"Translation":
			{
				"Text": "Floor"
			},
			"Key": "2A0540906A43E636D912469239005243"
		},
		{
			"Source":
			{
				"Text": "CaveSet"
			},
			"Translation":
			{
				"Text": "CaveSet"
			},
			"Key": "892D0F83C443147B1EF843B3A3E27F89"
		},
		{
			"Source":
			{
				"Text": "Decorate1"
			},
			"Translation":
			{
				"Text": "Decorate1"
			},
			"Key": "7CA0C0EE504FAA992D68A8AD4AF4ED24"
		},
		{
			"Source":
			{
				"Text": "Пока Дэгни перебинтовывала Фрейвара, он уже успел очнуться. Фрейвару Дэгни показалась невероятно милой. Они быстро разговорились обо всём на свете. Между ними что-то мелькнуло – что-то, что могло значить лишь искреннюю влюблённость."
			},
			"Translation":
			{
				"Text": "Пока Дэгни перебинтовывала Фрейвара, он уже успел очнуться. Фрейвару Дэгни показалась невероятно милой. Они быстро разговорились обо всём на свете. Между ними что-то мелькнуло – что-то, что могло значить лишь искреннюю влюблённость."
			},
			"Key": "E0E2E862C44230E97FEB5FB88E1E342E"
		},
		{
			"Source":
			{
				"Text": "decorate3"
			},
			"Translation":
			{
				"Text": "decorate3"
			},
			"Key": "8BF499E24549F79B12DE7E91CF02C1D1"
		},
		{
			"Source":
			{
				"Text": "Rocks"
			},
			"Translation":
			{
				"Text": "Rocks"
			},
			"Key": "87ECC9319740A55F1E48D9924288D831"
		},
		{
			"Source":
			{
				"Text": "Rocks"
			},
			"Translation":
			{
				"Text": "Rocks"
			},
			"Key": "57366F22FB4AA5E0ED053A8B83E4C927"
		},
		{
			"Source":
			{
				"Text": "Как? Прям совсем? "
			},
			"Translation":
			{
				"Text": "Как? Прям совсем? "
			},
			"Key": "64D7F0370F49BB268AECADBD9C503CBF"
		},
		{
			"Source":
			{
				"Text": "Rocks"
			},
			"Translation":
			{
				"Text": "Rocks"
			},
			"Key": "0D1EF1B862419EB4D2B4E2B7B3305B87"
		},
		{
			"Source":
			{
				"Text": "У меня нет имени, но в простонародье меня кличут Мимиком."
			},
			"Translation":
			{
				"Text": "У меня нет имени, но в простонародье меня кличут Мимиком."
			},
			"Key": "5E35653C2B46C97F952BFC89E917AC4D"
		},
		{
			"Source":
			{
				"Text": "DiffuseMap"
			},
			"Translation":
			{
				"Text": "DiffuseMap"
			},
			"Key": "FC63586341162E016180C383A75A6AFD"
		},
		{
			"Source":
			{
				"Text": "Decorate2"
			},
			"Translation":
			{
				"Text": "Decorate2"
			},
			"Key": "4BA19BCCA44F116057B33C8CCD14F2A8"
		},
		{
			"Source":
			{
				"Text": "House"
			},
			"Translation":
			{
				"Text": "House"
			},
			"Key": "8B57E0B62A45D37E389B34B10C158F96"
		},
		{
			"Source":
			{
				"Text": "Похоже на то, но я в процессе восстановления памяти."
			},
			"Translation":
			{
				"Text": "Похоже на то, но я в процессе восстановления памяти."
			},
			"Key": "D58BE0DDF2446B6DC5AE03A97616CC65"
		},
		{
			"Source":
			{
				"Text": "Props1"
			},
			"Translation":
			{
				"Text": "Props1"
			},
			"Key": "86CB18CA314ECE0D0E0C5685374A83A1"
		},
		{
			"Source":
			{
				"Text": "Props2"
			},
			"Translation":
			{
				"Text": "Props2"
			},
			"Key": "A0452CCE0B4649C132556C99A38AF027"
		},
		{
			"Source":
			{
				"Text": "Small power potion"
			},
			"Translation":
			{
				"Text": "Малое зелье мощи"
			},
			"Key": "4EA01D8DDE4C9E911EB5828D8B79E6A2"
		},
		{
			"Source":
			{
				"Text": "Trees"
			},
			"Translation":
			{
				"Text": "Trees"
			},
			"Key": "3AAD4E8D6B4BED124BD3F2BD400AC2DC"
		},
		{
			"Source":
			{
				"Text": "Tree1"
			},
			"Translation":
			{
				"Text": "Tree1"
			},
			"Key": "ACAAEAADFB4EDA2538B28B88FDD8FF56"
		},
		{
			"Source":
			{
				"Text": "Tree1"
			},
			"Translation":
			{
				"Text": "Tree1"
			},
			"Key": "E42AD0396C40E416FE36C1A30528B819"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "ED721798F74B9390C7F404B6E66BFE41"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "6CB6EFE8AE4CF21CA26AC5A38F24EBD1"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "7B8C6D7E96481B38CED3CB9895F5EAE4"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": "Walls"
			},
			"Key": "EF5A7FDF974BCE35581FDF90AF241570"
		},
		{
			"Source":
			{
				"Text": "decor1"
			},
			"Translation":
			{
				"Text": "decor1"
			},
			"Key": "9CD192DA274970D4E1BC19B594F9F5C6"
		},
		{
			"Source":
			{
				"Text": "Decor"
			},
			"Translation":
			{
				"Text": "Decor"
			},
			"Key": "BA93BB86DF462DBB180A98B9B0CB7541"
		},
		{
			"Source":
			{
				"Text": "walls"
			},
			"Translation":
			{
				"Text": "walls"
			},
			"Key": "BBBF3F7C9C438B428E5F5C979E83B95D"
		},
		{
			"Source":
			{
				"Text": "Leaders"
			},
			"Translation":
			{
				"Text": "Leaders"
			},
			"Key": "20DA702F644225DA7D06CC98D96A5BB6"
		},
		{
			"Source":
			{
				"Text": "Leaders"
			},
			"Translation":
			{
				"Text": "Leaders"
			},
			"Key": "8EFA7E078B4D4CEB80597DB3E8426D52"
		},
		{
			"Source":
			{
				"Text": "breaked_wall"
			},
			"Translation":
			{
				"Text": "breaked_wall"
			},
			"Key": "05C107A92843C41E0D842B89CEEA2BE7"
		},
		{
			"Source":
			{
				"Text": "ores"
			},
			"Translation":
			{
				"Text": "ores"
			},
			"Key": "EA8AE2A9824EBD79CD9D49AEB45BDCC8"
		},
		{
			"Source":
			{
				"Text": "Water"
			},
			"Translation":
			{
				"Text": "Water"
			},
			"Key": "531B87B8224401A0C06457B4038C85A3"
		},
		{
			"Source":
			{
				"Text": "Управление"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "FE679B05424FB9232575AE9A37AB6DDF"
		},
		{
			"Source":
			{
				"Text": "Medium power potion"
			},
			"Translation":
			{
				"Text": "Среднее зелье мощи"
			},
			"Key": "78E3B609B54B5D2194170DBA14392705"
		},
		{
			"Source":
			{
				"Text": "wall"
			},
			"Translation":
			{
				"Text": "wall"
			},
			"Key": "7217F2AD4E4645CE0AEDE2BA1A2EFE6B"
		},
		{
			"Source":
			{
				"Text": "ore"
			},
			"Translation":
			{
				"Text": "ore"
			},
			"Key": "78BFE782104F01874B75E58FBF3D298B"
		},
		{
			"Source":
			{
				"Text": "Medium stamina potion"
			},
			"Translation":
			{
				"Text": "Среднее зелье выносливости"
			},
			"Key": "3D83FAA7CF4979BA124CD3837E3B0107"
		},
		{
			"Source":
			{
				"Text": "TraiderSet"
			},
			"Translation":
			{
				"Text": "TraiderSet"
			},
			"Key": "D9F0B9F04044376034EF0388A88BEF39"
		},
		{
			"Source":
			{
				"Text": "Tree2"
			},
			"Translation":
			{
				"Text": "Tree2"
			},
			"Key": "9339660AB14013B2CACDD8973A56A290"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "D0EE805A764D1D1645B9578FFC5DF950"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "106A11F8024400B2BE6DBE8E69C3D9EA"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "5900B4F2CE4C907DF8A65EBAE2365575"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "3B87ADF3E54F96BF39AE829EF63F733A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8EDE4E34D648F4EC8D0E3EA191A5D0DE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "AA0C40CDDB4141939191E7B8C1C39AE0"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "B98E41C98F41B71B0CEA8AAC10ED9966"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "843DD0EDCE48EA03BA18A79EF968B662"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "352C1526B745F6D3B57E0AAE7ECD7503"
		},
		{
			"Source":
			{
				"Text": "Фрейвар"
			},
			"Translation":
			{
				"Text": "Фрейвар"
			},
			"Key": "6DE8C083FC4FE5878396D7ACCC7A47E5"
		},
		{
			"Source":
			{
				"Text": "Фрейвар"
			},
			"Translation":
			{
				"Text": "Фрейвар"
			},
			"Key": "078D20797041A73B4F0F9B9409BDC397"
		},
		{
			"Source":
			{
				"Text": "Фрейвар"
			},
			"Translation":
			{
				"Text": "Фрейвар"
			},
			"Key": "8EB2F191C144FFB375DBAC9B508CB839"
		},
		{
			"Source":
			{
				"Text": "Получено"
			},
			"Translation":
			{
				"Text": "Получено"
			},
			"Key": "12262393F342BB755A13B6AAE6CC1CCF"
		},
		{
			"Source":
			{
				"Text": "Получено"
			},
			"Translation":
			{
				"Text": "Получено"
			},
			"Key": "AB6CB3DC9745AE6BDC460F86BD6DAB7F"
		},
		{
			"Source":
			{
				"Text": "монет"
			},
			"Translation":
			{
				"Text": "монет"
			},
			"Key": "EDECD2B9964AFCC2683F1BAC685CB94D"
		},
		{
			"Source":
			{
				"Text": "Big power potion"
			},
			"Translation":
			{
				"Text": "Большое зелье мощи"
			},
			"Key": "CD34451069415DA8F6CC1EA22BC0D144"
		},
		{
			"Source":
			{
				"Text": "Big stamina potion"
			},
			"Translation":
			{
				"Text": "Большое зелье выносливости"
			},
			"Key": "74CB8C5DD94E4F4BD3ECCAA87769FDEB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "8AB76AD2934AC1E56A72D18244DA1D6D"
		},
		{
			"Source":
			{
				"Text": "Small defense potion"
			},
			"Translation":
			{
				"Text": "Малое зелье защиты"
			},
			"Key": "24842895074B89D08B588EAADE5EBEE7"
		},
		{
			"Source":
			{
				"Text": "Big defense potion"
			},
			"Translation":
			{
				"Text": "Большое зелье защиты"
			},
			"Key": "D2F08F4F004E312053DF31B3A97EDF0A"
		},
		{
			"Source":
			{
				"Text": "Ore"
			},
			"Translation":
			{
				"Text": "Ore"
			},
			"Key": "47DCF52B05403C3EF124BE9FD1DD68E6"
		},
		{
			"Source":
			{
				"Text": "Tree2"
			},
			"Translation":
			{
				"Text": "Tree2"
			},
			"Key": "84846A553F4A5C0FDDDE55B8644E0F84"
		},
		{
			"Source":
			{
				"Text": "Medium health potion"
			},
			"Translation":
			{
				"Text": "Среднее зелье здоровья"
			},
			"Key": "3667A6661049A1FB69747BBBC0A08D19"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Key"
			},
			"Key": "907F5245FD4A422C99E22D936B968FC2"
		},
		{
			"Source":
			{
				"Text": "Leather"
			},
			"Translation":
			{
				"Text": "Кожа"
			},
			"Key": "BF60B8B2054C16F2B73421A78B673527"
		},
		{
			"Source":
			{
				"Text": "Tree"
			},
			"Translation":
			{
				"Text": "Tree"
			},
			"Key": "5956FC0E884D9C3D3697CEB249F1E87F"
		},
		{
			"Source":
			{
				"Text": "Big health potion"
			},
			"Translation":
			{
				"Text": "Большое зелье здоровья"
			},
			"Key": "76038FE41A4F01964D91A481F63DF950"
		},
		{
			"Source":
			{
				"Text": "Надпись"
			},
			"Translation":
			{
				"Text": "Надпись"
			},
			"Key": "47DFF8EB114AE0AEA56E8CBF40B6A016"
		},
		{
			"Source":
			{
				"Text": "Heal potion"
			},
			"Translation":
			{
				"Text": "Зелье лечения"
			},
			"Key": "5093E9856F47F5EDB118E494FC191918"
		},
		{
			"Source":
			{
				"Text": "Внимание!"
			},
			"Translation":
			{
				"Text": "Внимание!"
			},
			"Key": "96A113ECEF40EDE25978F199673A9D9A"
		},
		{
			"Source":
			{
				"Text": "Это действие приведет к сохранению игрового прогресса, при этом все противники вернутся!"
			},
			"Translation":
			{
				"Text": "Это действие приведет к сохранению игрового прогресса, при этом все противники вернутся!"
			},
			"Key": "5CCFB0FDE94EED13F9CAD682EFE52580"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "BD99153A6842F9B94341CD9429C62A54"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "05037956C94A35D767B5E18817562470"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "51FA848E2C40823C940F6FA9D24AB46A"
		},
		{
			"Source":
			{
				"Text": "Продолжить"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "722ADE693043F71E6D319C96F89006B7"
		},
		{
			"Source":
			{
				"Text": "Игра успешно сохранена"
			},
			"Translation":
			{
				"Text": "Игра успешно сохранена"
			},
			"Key": "32CBCE038A4A5FFF1620ACAFC4FC0E20"
		},
		{
			"Source":
			{
				"Text": "Игра успешно сохранена"
			},
			"Translation":
			{
				"Text": "Игра успешно сохранена"
			},
			"Key": "61602644204E793AB56157B3CB438B8E"
		},
		{
			"Source":
			{
				"Text": "Игра успешно сохранена"
			},
			"Translation":
			{
				"Text": "Игра успешно сохранена"
			},
			"Key": "3CD16873FA469B0B82AFFCADAF431805"
		},
		{
			"Source":
			{
				"Text": "Уже вернулся? Хочешь что-то изготовить?"
			},
			"Translation":
			{
				"Text": "Уже вернулся? Хочешь что-то изготовить?"
			},
			"Key": "A9166C14024929C80EEE3C8F8371F5ED"
		},
		{
			"Source":
			{
				"Text": "Чёрт возьми! Всё сыпется. . . я не выберусь. . . "
			},
			"Translation":
			{
				"Text": "Чёрт возьми! Всё сыпется. . . я не выберусь. . . "
			},
			"Key": "CE72546E3948DFE10E606B9924FDE8C2"
		},
		{
			"Source":
			{
				"Text": "Мимик"
			},
			"Translation":
			{
				"Text": "Мимик"
			},
			"Key": "134FACFD574633FEF783BEB6B3C1D2A3"
		},
		{
			"Source":
			{
				"Text": "Загрузить игру"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "36F46D892047BCE8DF2A5E99DCD5DA31"
		},
		{
			"Source":
			{
				"Text": "Удачи тебе с поисками!"
			},
			"Translation":
			{
				"Text": "Удачи тебе с поисками!"
			},
			"Key": "F87F62088F4EC744C6A7C6BE8D312D2E"
		},
		{
			"Source":
			{
				"Text": "Удачи тебе с поисками!"
			},
			"Translation":
			{
				"Text": "Удачи тебе с поисками!"
			},
			"Key": "A4E00BEBC54AF4AD24DECFB41EABD9EB"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "73C351AA1C49F1D1EDCB53BFA27424ED"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "3E50A002FE470CCCADB0B282C190ED52"
		},
		{
			"Source":
			{
				"Text": "Выйти"
			},
			"Translation":
			{
				"Text": "Выйти"
			},
			"Key": "74645A520D46275AFB116F81A9DB0708"
		},
		{
			"Source":
			{
				"Text": "Ваше путешествие окончено"
			},
			"Translation":
			{
				"Text": "Ваше путешествие окончено"
			},
			"Key": "4AA297126344A3CDBCD40F8365FE3E66"
		},
		{
			"Source":
			{
				"Text": "Вернуться на начальный экран"
			},
			"Translation":
			{
				"Text": "Вернуться на начальный экран"
			},
			"Key": "465DE202BD4A2051D5C4F0B65C787615"
		},
		{
			"Source":
			{
				"Text": "Новая игра"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "7EC654D1EB4B2B824AE0DF93B3791BE4"
		},
		{
			"Source":
			{
				"Text": "Выход"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "11AE2B838A450F191404C98862BCDB4C"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "9D593A582240AF7EEB7F0EB858A08F44"
		},
		{
			"Source":
			{
				"Text": "Далее"
			},
			"Translation":
			{
				"Text": "Далее"
			},
			"Key": "76C185B03C4B6F9ED5EF07B1F0C34F6D"
		},
		{
			"Source":
			{
				"Text": "Я пока не знаю, что здесь можно написать"
			},
			"Translation":
			{
				"Text": "Я пока не знаю, что здесь можно написать"
			},
			"Key": "9800C43EB84BF04444B312AF2A39A971"
		},
		{
			"Source":
			{
				"Text": "Запись ???"
			},
			"Translation":
			{
				"Text": "Запись ???"
			},
			"Key": "E8CFFC100C4CCA2E54B80692FBF6790A"
		},
		{
			"Source":
			{
				"Text": "Выбрать"
			},
			"Translation":
			{
				"Text": "Выбрать"
			},
			"Key": "F2CF489DF449C30144E61FB02D8AEFA0"
		},
		{
			"Source":
			{
				"Text": "Добавлена новая запись"
			},
			"Translation":
			{
				"Text": "Добавлена новая запись"
			},
			"Key": "F6C2C2948D45F93B3B353993D2B52E66"
		},
		{
			"Source":
			{
				"Text": "Лейф"
			},
			"Translation":
			{
				"Text": "Лейф"
			},
			"Key": "BD4E23E17E40139F7040DEBC3F604766"
		},
		{
			"Source":
			{
				"Text": "Введите название сохранения"
			},
			"Translation":
			{
				"Text": "Введите название сохранения"
			},
			"Key": "52E1E5D0C74FE2DC667732BD2B97622A"
		},
		{
			"Source":
			{
				"Text": "Уже теплее. Думаю, этот козырь покажет тебе однозначную картину. Первым, что я сковала, слушая твои лекции, был нож. Правда, тупой он был, но зато самый родной. Я до сих пор его ношу на поясе, проверь."
			},
			"Translation":
			{
				"Text": "Уже теплее. Думаю, этот козырь покажет тебе однозначную картину. Первым, что я сковала, слушая твои лекции, был нож. Правда, тупой он был, но зато самый родной. Я до сих пор его ношу на поясе, проверь."
			},
			"Key": "F06033C52A48B8BA8E5DC2BE96EB948B"
		},
		{
			"Source":
			{
				"Text": "Лампа"
			},
			"Translation":
			{
				"Text": "Лампа"
			},
			"Key": "DCF349C19B47D3D2125491A8F55ECF45"
		},
		{
			"Source":
			{
				"Text": "Ancient band"
			},
			"Translation":
			{
				"Text": "Древний браслет"
			},
			"Key": "8193AA579B4E8ED4820AF4A29303BD69"
		},
		{
			"Source":
			{
				"Text": "Amulet"
			},
			"Translation":
			{
				"Text": "Амулет"
			},
			"Key": "A0CBB66F9643D30682AAF0A7C97F4A20"
		},
		{
			"Source":
			{
				"Text": "Amulet"
			},
			"Translation":
			{
				"Text": "Амулет"
			},
			"Key": "8E7E0C7C1A461A4A43544C9F17280B40"
		},
		{
			"Source":
			{
				"Text": "Bone amulet"
			},
			"Translation":
			{
				"Text": "Костяной амулет"
			},
			"Key": "8AE0EE64F44AFBC34BCDFE9F403ECF20"
		},
		{
			"Source":
			{
				"Text": "Bone band"
			},
			"Translation":
			{
				"Text": "Костяной браслет"
			},
			"Key": "DD91B8E78241F415D5BC60A386D4B09D"
		},
		{
			"Source":
			{
				"Text": "Ancient ring"
			},
			"Translation":
			{
				"Text": "Древнее кольцо"
			},
			"Key": "426A41C0154C596F9EC062894A7DB17A"
		},
		{
			"Source":
			{
				"Text": "Bone"
			},
			"Translation":
			{
				"Text": "Кость"
			},
			"Key": "7B20391BD5477A19749140903435DA17"
		},
		{
			"Source":
			{
				"Text": "Tree3"
			},
			"Translation":
			{
				"Text": "Tree3"
			},
			"Key": "D05DEF738B45429637319BAA25C36000"
		},
		{
			"Source":
			{
				"Text": "Ancient amulet"
			},
			"Translation":
			{
				"Text": "Древний амулет"
			},
			"Key": "68D4BACCEF42AD58C7261AB8B55DB439"
		},
		{
			"Source":
			{
				"Text": "Bone ring"
			},
			"Translation":
			{
				"Text": "Bone ring"
			},
			"Key": "617C84FE774E580E38E626AF1F3819A5"
		},
		{
			"Source":
			{
				"Text": "Купить"
			},
			"Translation":
			{
				"Text": "Купить"
			},
			"Key": "B14AAD6EE0446BD83601498FEE2CB242"
		},
		{
			"Source":
			{
				"Text": "Нет в наличии "
			},
			"Translation":
			{
				"Text": "Нет в наличии "
			},
			"Key": "4474775C3B4EE32C2154BFA5A5C6BEF0"
		},
		{
			"Source":
			{
				"Text": "Medium defense potion"
			},
			"Translation":
			{
				"Text": "Среднее зелье защиты"
			},
			"Key": "56B40CCEE84EC51A0664A9B4BC2768BB"
		},
		{
			"Source":
			{
				"Text": "Надеть"
			},
			"Translation":
			{
				"Text": "Надеть"
			},
			"Key": "9D81C3D09F40C7E9471CDABF48538C17"
		},
		{
			"Source":
			{
				"Text": "Использовать"
			},
			"Translation":
			{
				"Text": "Использовать"
			},
			"Key": "FFA2C8B5894889335D0A62A51D780E6A"
		},
		{
			"Source":
			{
				"Text": "Выкинуть"
			},
			"Translation":
			{
				"Text": "Выкинуть"
			},
			"Key": "939B143A3F46E57BEFA43E85D3D38274"
		},
		{
			"Source":
			{
				"Text": "Здоровье"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "1A6DC722354C2D9A7BF1129284DFE30D"
		},
		{
			"Source":
			{
				"Text": "в"
			},
			"Translation":
			{
				"Text": "в"
			},
			"Key": "20064BF2A043F20446121CADE893CBA6"
		},
		{
			"Source":
			{
				"Text": "Защита"
			},
			"Translation":
			{
				"Text": "Защита"
			},
			"Key": "A40B5DE7C149E2DC627BEBBBE7A5E3EF"
		},
		{
			"Source":
			{
				"Text": "Выносливость "
			},
			"Translation":
			{
				"Text": "Выносливость "
			},
			"Key": "D3345010A149F5B1522E43BB2D1E3D63"
		},
		{
			"Source":
			{
				"Text": "Урон"
			},
			"Translation":
			{
				"Text": "Урон"
			},
			"Key": "6BB316915E4854C1C832298A30CD94BD"
		},
		{
			"Source":
			{
				"Text": "Неуязвимость"
			},
			"Translation":
			{
				"Text": "Неуязвимость"
			},
			"Key": "9CF9C779234AE3AC7AC99DBD1AEEDF5C"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": "B"
			},
			"Key": "441AF6FB7748CD2A1BDE7380DA8BCAEC"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "25FEDFC0154C826B3A142487834BF29E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "A5DD1307624A6EAFE70014BA5EFCC36A"
		},
		{
			"Source":
			{
				"Text": "Фрейвар жил с мыслью, что он по-прежнему любим, но нематериально. Он жил с надеждой, что однажды встретится с ней, но когда это произойдёт, не знал никто. Это то, ради чего он жил, и то, что радовало его."
			},
			"Translation":
			{
				"Text": "Фрейвар жил с мыслью, что он по-прежнему любим, но нематериально. Он жил с надеждой, что однажды встретится с ней, но когда это произойдёт, не знал никто. Это то, ради чего он жил, и то, что радовало его."
			},
			"Key": "A49A29567B45833A46A1D88031FAE43F"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Язык:"
			},
			"Key": "35E2F1F9E748F5341EC95F801EE43B17"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "D886118A3E476D6DD8E4B08E8524DDFA"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "BFB358991E41F0AFCAD053AF95DB5719"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "DA3EFA1FDD48F3AC035A109F667E54A5"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "F0E2A9A8CF44147A785FC9AAEA2A531D"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "DB8DF1BBAB457E99A86DA6851DDAAAA4"
		},
		{
			"Source":
			{
				"Text": "Русский"
			},
			"Translation":
			{
				"Text": "Русский"
			},
			"Key": "B8B65B69804FC3A07775848C5AFEDC49"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "708229C30A4FB03CE148BC9E102FECD7"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "46A93C86AD4D42B7B11B66A6EC40DC9D"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "2A38FF860142D7CC6A36B2B48E6093EC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BAE8DCF1C54BEA4F373D9486335EFA4C"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "BBF715B07D49B8413788A9B7B8CBD1B1"
		},
		{
			"Source":
			{
				"Text": "Игра"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "A642AFD9F24ED78C7D292FBF26873BC2"
		},
		{
			"Source":
			{
				"Text": "Аудио"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "CA2D2C2DDF4C07BEA2886CA4E7B7767C"
		},
		{
			"Source":
			{
				"Text": "Деревня\n500м"
			},
			"Translation":
			{
				"Text": "Деревня\n500м"
			},
			"Key": "503591301E4F3CB2CFC742BE00A1DE01"
		},
		{
			"Source":
			{
				"Text": "Магазин"
			},
			"Translation":
			{
				"Text": "Магазин"
			},
			"Key": "B2364B0AEC424182103C5D94AAE0350C"
		},
		{
			"Source":
			{
				"Text": "!Осторожно!\nСпуск в пещеру"
			},
			"Translation":
			{
				"Text": "!Осторожно!\nСпуск в пещеру"
			},
			"Key": "C9B5EB29C84B5D3B3C3C26824CB1B1E0"
		},
		{
			"Source":
			{
				"Text": "Разрешение экрана"
			},
			"Translation":
			{
				"Text": "Разрешение экрана"
			},
			"Key": "ADB35244624F7830A1609AA0F5E433A8"
		},
		{
			"Source":
			{
				"Text": "Язык"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "19EA1365B44645C978DBDBBB0EE10244"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "A2C2EC253E42055B81C2AE99484F5074"
		},
		{
			"Source":
			{
				"Text": "Хех, знакомое чувство, обычные вещи порой вызывают в тебе такой огромный спектр эмоций."
			},
			"Translation":
			{
				"Text": "Хех, знакомое чувство, обычные вещи порой вызывают в тебе такой огромный спектр эмоций."
			},
			"Key": "C6BAA14CAF45F6E3704560BB3E8386B0"
		},
		{
			"Source":
			{
				"Text": "Снять"
			},
			"Translation":
			{
				"Text": "Снять"
			},
			"Key": "1E02A56FA4460B1ED8C061AD0C506D06"
		},
		{
			"Source":
			{
				"Text": "Ring"
			},
			"Translation":
			{
				"Text": "Кольцо"
			},
			"Key": "B5DC65CAA84C44B00537D98F00B4F95A"
		},
		{
			"Source":
			{
				"Text": "Band"
			},
			"Translation":
			{
				"Text": "Браслет"
			},
			"Key": "DA34977EF743A4C192564D9600C122B4"
		},
		{
			"Source":
			{
				"Text": "Material "
			},
			"Translation":
			{
				"Text": "Материал"
			},
			"Key": "CC58D0D30E447005647F50A236AFCC6F"
		},
		{
			"Source":
			{
				"Text": "Valuable"
			},
			"Translation":
			{
				"Text": "Ценный"
			},
			"Key": "4030CB38D041C82FCA974B8D18CD3AC1"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}